In [2]:
import pandas as pd

In [5]:
df = pd.read_csv("data/test.csv")
df.head(8)

   area    price
0  1000   800000
1  1500  1200000
2  2000  1500000
3  2500  1800000
4  3000  2200000
5  3500  2500000
6  4000  2800000
7  4500  3200000